Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohi_-_katso_tulokset.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma 2021 ohi – katso tulokset
smn: Säminuorâi taaiđâtábáhtus 2021 lappâd – keejâ puátusijd

source: Saamelaisnuorten taidetapahtuma järjestettiin 18.5. verkkotapahtumana.
smn: Säminuorâi taaiđâtábáhtus uárnejui 18.5. viermitábáhtussân.

source: Tapahtumassa nähtiin 38 videota ympäri maan. Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
smn: Tábáhtusâst čáittojii 38 videod pirrâ eennâm. Uárnejeijeeh kijtteh puohâid kiäh láá uásálistám orniimân, tuámárijd já läiđejeijeid sehe puohâid kiäh uásálistii tábáhtusân.

source: Taidetapahtumassa oli kaksi sarjaa, 13–20-vuotiaat ja alle 13-vuotiaat, joista kummastakin valittiin kolme voittajaa.
smn: Taaiđâtábáhtusâst lijjii kyehti luoka, 13–20-ihásiih já vuálá 13-ihásiih, main kuábbáást-uv väljejuvvojii kulmâ vyeittee.

source: Lisäksi taidetapahtumassa jaettiin yksi kunniamaininta.
smn: Ton lasseen taaiđâtábáhtusâst juohhui ohtâ kunneemainâšume.

source: Taidetapahtuman 2021 voittajat:
smn: Taaiđâtábáhtus 2021 vyeitteeh:

source: 12–20-vuotiaat
smn: 13–20-ihásiih

source: 1. sija Traditional Goahka Show , Utsjoen saamelaislukio
smn: 1. saje Traditional Goahka Show , Ucjuv sämiluvâttâh

source: Senja Aikio, Elle Raudasoja ja Jesse Ruokolainen.
smn: Senja Aikio, Elle Raudasoja já Jesse Ruokolainen.

source: Ohjaaja Solja Magga.
smn: Stivrejeijee Solja Magga.

source: Jaettu 2. sija Mii leat čeahpit suohtastallat ja ráfáidit , Hetan yläaste ja Enontekiön tunturilukio
smn: Juohhum 2. saje Mii leat čeahpit suohtastallat ja ráfáidit , Heta pajetääsi já Iänuduv tuodârluvâttâh

source: Sara-Elina Valkeapää, Biret Juliánná Hætta, Elen-Anne Juuso, Paulus Labba, Per-Jona Labba ja Máret-Elle Valkeapää.
smn: Sara-Elina Valkeapää, Biret Juliánná Hætta, Elen-Anne Juuso, Paulus Labba, Per-Jona Labba já Máret-Elle Valkeapää.

source: Ohjaaja Anne-Mari Kukkonen ja Sinikka Labba.
smn: Stivrejeijee Anne-Mari Kukkonen já Sinikka Labba.

source: Jaettu 2. sija Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet , Sevettijärven koulu
smn: Juohhum 2. saje Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet , Čevetjäävri škovlâ

source: Veera Nykänen, Maija Leivo, Markus Porsanger, Johannes Porsanger, Janna-Maria Semenoff, Inari Jomppanen, Iida Jomppanen ja Anna Lias.
smn: Veera Nykänen, Maija Leivo, Markus Porsanger, Johannes Porsanger, Janna-Maria Semenoff, Inari Jomppanen, Iida Jomppanen já Anna Lias.

source: Ohjaaja Hanna-Maaria Kiprianoff.
smn: Stivrejeijee Hanna-Maaria Kiprianoff.

source: Alle 13-vuotiaat
smn: Vuálá 13-ihásiih

source: 1. sija Mun lean čeahppi dánsut , Karesuvannon koulu
smn: 1. saje Mun lean čeahppi dánsut , Käresavvoon škovlâ

source: Ohjaaja Taina Syväjärvi.
smn: Stivrejeijee Taina Syväjärvi.

source: 2. sija Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen , Sevettijärven koulu
smn: 2. saje Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen , Čevetjäävri škovlâ

source: Ilmari Leivo ja Aarni Seri.
smn: Ilmari Leivo já Aarni Seri.

source: 3. sija Mii leat čeahppit dahkat vaikko maid , Inarin koulu
smn: 3. saje Mii leat čeahppit dahkat vaikko maid , Aanaar škovlâ

source: Biret-Elle Ruotsal, Sara Ellen Safronova, Kenja Tervaniemi, Ann-Elle Näkkäläjärvi , Gábrellen Wolfiina Magga, Paulus Rauhala, Uula Kosonen, Juhan-Henrik Magga, Ante Mihkkal Safronov ja Nils-Matti Paltto.
smn: Biret-Elle Ruotsala, Sara Ellen Safronova, Kenja Tervaniemi, Ann-Elle Näkkäläjärvi , Gábrellen Wolfiina Magga, Paulus Rauhala, Uula Kosonen, Juhan-Henrik Magga, Ante Mihkkal Safronov já Nils-Matti Paltto.

source: Ohjaaja Siiri Magga.
smn: Stivrejeijee Siiri Magga.

source: Kunniamaininta: Čepis viiljah , Saamen kielten etäopetushanke
smn: Kunneemainâšume: Čepis viiljah , Sämikielâ káidusmáttááttâshaahâ

source: Benjamin ja Kaius Erola.
smn: Benjamin Arola já Kaius Erola.

source: Ohjaaja Henna Aikio.
smn: Stivrejeijee Henna Aikio.

source: Esitykset Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet, Mun lean čeahppi dánsut ja Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen osallistuvat saamelaisnuorten edustajina 22.5. järjestettävään valtakunnalliseen Nuori Kulttuuri -tapahtumaan.
smn: Oovdânpyehtimeh Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet, Mun lean čeahppi dánsut já Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen uásálisteh säminuorâi ovdâsteijen väldikodálii Nuori Kulttuuri -tábáhtusân, mii uárnejuvvoo 22.5.

source: Ensimmäiseksi tulleet saavat palkinnoksi selfie/youtubevalon jalustalla tulevien videoiden teko varten.
smn: Vuossâmužžân puáttám oovdânpyehteeh finnejeh palhâšummeen selfie/youtubečuovâ já steellig puátteš videoi rähtim várás.

source: Lisäksi kaikki palkitut esitysten tekijät saavat kolmijalan videoiden tekoa varten.
smn: Ton lasseen puoh palhâšum oovdânpyehtimij rähteeh finnejeh kuulmâjuálgág steellig videoi rähtim várás.

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
smn: Lasetiäđuh: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
